Table of Contents
 Enum BIMItemType
Namespace
IdeaStatiCa.Plugin
Assembly
IdeaStatiCa.Plugin.dll
public enum BIMItemType
Fields
BIMItemsGroup = 2
Member = 0
Node = 1
Fields
 Name |  Description
 BIMItemsGroup = 2
 Member = 0
 Node = 1
 Edit this page